Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kielelliset_oikeudet_-sivusto_julkaistaan_viranomaisten_tyon_tueksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kielelliset oikeudet -sivusto julkaistaan viranomaisten työn tueksi
sme: Sámiid gielalaš vuoigatvuođat -siiddut almmustahttojuvvojit eiseválddiid barggu doarjjan

source: Saamelaiskäräjät julkaisee saamen kielten viikolla tiedotussivuston, jonne on koottu ohjeita viranomaisille saamen kielilain soveltamiseen.
sme: Sámediggi almmustahttá sámegielaid vahkus dieđihansiidduid, gosa leat čohkkejuvvon eiseválddiide rávvagat mot heivehit sámi giellalága.

source: Sivuston julkaisutilaisuus on perjantaina 23.10.2020 kello 10-11.
sme: Siidduid almmustahttindilálašvuohta lea bearjadaga 23.10.2020 diibmu 10.00-11.00.

source: Esittelytilaisuudessa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio esittelee sivuston sisältöä ja käyttömahdollisuuksia.
sme: Sámediggi háliida bovdet iešguđet eiseválddiid oahpásmuvvat siidduide.

source: Saamelaiskäräjät haluaa kutsua eri viranomaisia tutustumaan sivustoon.
sme: – Dálášdieđuid mielde sámiid gielalaš vuoigatvuođat ollašuvvet hejot.

source: – Nykytietojen mukaan saamelaisten kielelliset oikeudet toteutuvat heikosti.
sme: Okta sivva dása lea earret eará eiseválddiid diehtemeahttunvuohta dahje beroškeahtes doaladupmi sámi giellalága guovdu.

source: Osasyynä tähän on muun muassa viranomaisten tietämättömyys tai välinpitämätön asenne saamen kielilakia kohtaan.
sme: Dáid ođđa siidduid ulbmil lea addit eiseválddiide áigeguovdilis dieđuid sámiid gielalaš vuoigatvuođain, ja doarjut sin gielalaš vuoigatvuođaid vuhtiiváldimis praktihka barggus rávvagiid ja tipsaid bokte.

source: Tämän uuden sivuston tarkoituksena on antaa viranomaisille ajantasaista tietoa saamelaisten kielellisistä oikeuksista, ja tukea heitä kielellisten oikeuksien huomioimisessa käytännön työssä ohjeiden ja vinkkien avulla.
sme: Siiddut heivejit bures ovdamearkka dihte ođđa bargiid oahpisteapmái dahje skuvlenbeivviide, muitala gielladorvočálli Anne Kirste Aikio.

source: Sivusto sopii hyvin esimerkiksi uusien työntekijöiden perehdyttämiseen tai koulutuspäiville, kertoo kieliturvasihteeri Anne Kirste Aikio
sme: Siidduin leat dieđut sámiid gielalaš vuoigatvuođain ja rávvagat mot heivehit sámi giellalága.

source: Sivustolta löytyy tietoa saamelaisten kielellisistä oikeuksista ja ohjeita saamen kielilain soveltamiseen.
sme: Siiddut leat 23.10.2020 rájes čujuhusas: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/

source: Sivusto löytyy 23.10.2020 alkaen osoitteessa https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/
sme: Siidduin leat dieđut sámiid gielalaš vuoigatvuođain ja rávvagat mot heivehit sámi giellalága.

source: Sivusto on tarkoitettu tueksi kaikille, jotka työskentelevät saamenkielisten palveluiden parissa.
sme: Mihttomearri lea, ahte juohke eiseváldi, geasa sámi giellaláhka guoská, dovdá ja ipmirda sámiid gielalaš vuoigatvuođaid.

source: Tavoitteena on, että jokainen viranomainen, jota saamen kielilaki koskee, tuntee ja ymmärtää saamelaisten kielelliset oikeudet.
sme: Siidduid teavsttaid lea leamaš buvttadeame fidnobargi Tuuli Miettunen.

source: Sivuston tekstejä on ollut tuottamassa hanketyöntekijä Tuuli Miettunen .
sme: Siidduid lea govuhan Erja Wiltse.

source: Sivuston kuvituksesta on vastannut Erja Wiltse .
sme: Siiddut almmustahttojuvvojit dušše suomagillii.

source: Sivusto julkaistaan ainoastaan suomeksi.
sme: Sámediggi lea maiddái válmmaštallame sámeálbmogii dieđihanmateriála gielalaš vuoigatvuođaid birra siidduid oktavuhtii sámegillii.

source: Saamelaiskäräjät on myös valmistelemassa tiedotusmateriaalia saamen kielillä saamelaisväestölle kielellisistä oikeuksista sivuston yhteyteen.
sme: Siiddut leat 23.10.2020 rájes čujuhusas: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/

source: Sivusto löytyy 23.10.2020 alkaen osoitteessa: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/
sme: Ovdanbuktindilálašvuohta lea Teams-oktavuođa bokte, nappo oassálastiid bivdet almmuhit iežaset maŋemustá duorastaga 22.10.2020 čujuhussii anne-kirste.aikio(at)samediggi.fi

source: Esittelytilaisuus on Teams-yhteyden kautta, joten osallistujia pyydetään ilmoittamaan viimeistään torstaina 22.10.2020 osallistumisesta osoitteeseen anne-kirste.aikio(at)samediggi.fi
sme: Sámegielaid vahku ávvudit 19.-25.10.2020 ja Sámediggi lea bovden buohkaid oassálastit temávahkkui ovdamearkka dihte lágidemiin dáhpáhusaid ja čalmmustahttimiin sámegielaid.

source: Saamen kielten viikkoa juhlitaan 19.-25.10.2020 ja Saamelaiskäräjät on kutsunut kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia ja tuomalla saamen kieliä esille.
sme: www.giellavahkku.no

source: www.giellavahkku.no
sme: Lassedieđut:

source: Lisätietoja:
sme: Anne Kirste Aikio, gielladorvočálli anne-kirste.aikio(at)samediggi.fi
